Dlubal.RFEM5.NodalDeformations
Nodal deformations

Dlubal.RFEM5.NodalDeformations.NodeNo
Node number

Dlubal.RFEM5.NodalDeformations.Type
Type of results

Dlubal.RFEM5.NodalDeformations.TotalDisplacement
Total Displacement

Dlubal.RFEM5.NodalDeformations.Displacements
Displacements

Dlubal.RFEM5.NodalDeformations.Rotations
Rotations